{
    "team" : [
              {
              "name":"Producer",
              "title": "Berry Scrumptious",
              "location": "Manse Farm, Peathill, Rosehearty, Aberdeenshire, AB43 7HD",
              "about": "Berry Scrumptious is the brain child of husband and wife team Claire and Ross Rennie. We're a small, innovative company based on Ross’s family farm in Aberdeenshire. Ross is charged with growing premium quality strawberries & raspberries especially for Berry Scrumptious. Claire is the creative side of the partnership and together we strive to provide the highest quality of product and service possible.",
              "image":"strawberry_farm.png",
              "date": "15th February 2014",
              "twitter": "https://twitter.com/rwenderlich",
              "facebook": "https://www.facebook.com/raywenderlich"
              },
              {
              "name":"Ingredients",
              "title": "Fresh Strawberries",
              "location": "Aberdeenshire",
              "about": "Fresh strawberries hand dipped in a variety of our dark, milk and white chocolate designs including coconut. The perfect accompaniement to champagne or richly roasted coffee.",
              "image":"strawberry_processing.jpg",
              "date": "17th February 2014",
              "twitter": "https://twitter.com/zombietreats",
              },
              {
              "name":"Ingredients",
              "title": "Belgian Chocolate",
              "location": "Aberdeenshire",
              "about": "A gift boxed assortment of 12 fresh strawberries dipped in our dark chocolate designs, perfect for the chocolate connoisseur. Designs may vary and include coconut. Minimum cocoa 54.6%. As this is a very perishable product, please ensure that the recipient will be available to enjoy the chocolate covered strawberries on the day they are due to arrive.   If there are any issues with delivery, please don't hesitate to contact us at any time.",
              "image":"berry_shop.jpg",
              "date": "19th February 2014",
              "twitter": "http://www.twitter.com/bcbroom",
              },
              
                ]
}